#!/usr/bin/env python3
# -*- coding: utf-8 -*-

#########################################################################
# File Name: 2-8.py
# Created on : 2019-11-21 18:12:07
# Author: cogito0823
# Last Modified: 2019-11-21 18:12:07
# Description: 数字8： 编写4个表达式，它们分别使用加法、减法、乘法和除法运算，但结果都是数字8。为使用print 语句来显示结果，务必将这些表达式用括号括起来，也
# Description：就是说，你应该编写4行类似于下面的代码：print(5 + 3)
#########################################################################

print(5 + 3)
print(2 * 4)
print(16 // 2)
print(10 - 2)
